export const races = [
    "Демон",
    "Дракон",
    "Элементаль",
    "Механизм",
    "Мурлок",
    "Зверь",
    "Пират",
    "Тотем",
]

export const sets = [
    "Базовый набор",
    "Классический набор",
    "Промо-карты",
    "Зал славы",
    "Наксрамас",
    "Гоблины и гномы",
    "Черная гора",
    "Большой турнир",
    "Лига исследователей",
    "Пробуждение древних богов",
    "Вечеринка в Каражане",
    "Злачный город Прибамбасск",
    "Экспедиция в Ун'Горо",
    "Рыцари Ледяного Трона",
    "Кобольды и катакомбы",
    "Ведьмин лес",
    "Проект Бумного дня",
    "Растахановы игрища",
    "Потасовка",
]

export const qualities = [
    "Базовая",
    "Обычная",
    "Редкая",
    "Эпическая",
    "Легендарная",
]